<!DOCTYPE html>
<html>
	<head>
		<link href="style.css" rel="stylesheet">
		<meta charset="utf-8">
		<title>Отель Волна</title>
		<style>
			 .gradient {
				background: #fefcea;
				background: linear-gradient(to top,#0a4988, #030505);
				border-top: 1px solid #333;
				border-bottom: 1px solid #333;
				margin-top:0px;
				margin-bottom:0px;
				width:100%;
				opacity: 0.8; 
				filter: alpha(Opacity=80);
				color: white;
				text-align:center;
				padding-left:0%;
				
			} 
		</style>
		<meta name="keywords" content="отдых, отель, Дубаи">
		<meta name="description" content="Отель Волна">
		
		<link rel="shortcut icon" href="palma.ico" type="image/x-icon" />
	</head>
	<body>
		<div class="header">
			<ul class="menu gradient"> 
					<li><a href="ot.php">Главная</a></li>
					<li><a href="bron.php">Бронирование</a></li>
					<li><a href="free.php">Свободные номера</a></li>
			</ul>		
			<img width="100%" src="f11.jpg">
		</div> 
		
			
		<div class="text"> 				
				<h1>Наш отель</h1>
				<div class="about">
					<p> Отель Jumeirah Beach Hotel 5* один из самых шикарных отелей, расположившийся на Jumeirah Beach. 
					Отель находится недалеко от аэропорта Дубаи. Уровень сервиса здесь превосходит все ожидания, 
					не зря ведь именно этот отель не один раз получал звание лучший отель мира в сфере обслуживания. 
					Архитектура его удивляет, как и многое другое в Дубае. Здание построено в виде набегающей волны, 
					благодаря чему он и получил свое второе неофициальное название.</p>
					<br> <img width="100%" src="a1.jpg">
					<p> Территория отеля довольно большая, поэтому гостям предлагаются электромобили, чтобы удобнее было передвигаться.
					При заселении в отель с проживающего взимается денежный депозит, размер которого составляет примерно 150$ в сутки. 
					Депозит идет на оплату возможных дополнительных услуг, а при выселении его остаток возвращается. </p>
					<p> Включенные удобства </p>
					<ul>
						<li>Бесплатный неограниченный доступ в аквапарк Wild Wadi Waterpark™ на протяжении всего периода пребывания</li>
						<li>Бесплатный Wi-Fi и широкополосный кабельный интернет в номере и на всей территории курорта</li>
						<li>Доступ в фитнес-центр Talise Fitness</li>
						<li>Широкоформатный интерактивный ЖК-телевизор формата HD</li>
						<li>Отдельные душевая кабина и ванна, роскошные туалетные принадлежности</li>
						<li>Для детей и подростков в возрасте 2–10 лет — бесплатный вход в детский клуб Kids Club</li>
					</ul>
					
					<h1>Номера в отеле Jumeirah Beach Hotel 5*</h1>
					<h2>Номер Ocean Deluxe</h2>
					<p> <img width="100%" src="ok.jpg"></p>
					
					<br>Из огромных панорамных окон номеров Ocean Deluxe открывается изумительный вид на легендарный отель 
					Burj Al Arab Jumeirah, первозданный пляж и лазурные воды Персидского залива.
					К вашим услугам — тихий и уютный номер площадью 50 квадратных метров, 
					в интерьере которого нашли отражение природные стихии. 
					
					<h2>Особенности Номера</h2>
					<br>Площадь 
					<p>50 кв. м</p>
					<br>Вид из номера 
					<p>Вид на море</p>
					<br>Размещение 
					<p>Двое взрослых и двое детей (до 12 лет) или трое взрослых (с дополнительной оплатой)</p>
					<br>Кровати  
					<p>Одна большая королевская двуспальная кровать или две односпальные кровати </p>
					<ul>
						<li>Все для приготовления чая и кофе</li>
						<li>Сейф в номере</li>
						<li>Бесплатная газета</li>
						<li>Минибар</li>
						<li>Гладильная доска и утюг</li>
						<li>Детская кроватка (по запросу)</li>
					</ul>
					
					
					<h2>Семейный Люкс Family Garden Suite</h2>
					<p> <img width="100%" src="sem.jpg"></p>
					<p>Удобно расположенные на нулевом этаже отеля семейные люксы Family Garden Suite предлагают 
					к услугам гостей собственную террасу с выходом в роскошный сад отеля и к бассейну для отдыха. 
					Из этих номеров открываются потрясающие виды на легендарный отель-парус Burj Al Arab. Номер 
					общей площадью 148 квадратных метров располагает отдельной гостиной, семейной комнатой и 
					главной спальней. Все помещения были недавно обновлены и создают приятную уютную атмосферу. 
					Гостям, остановившимся в номерах Family Garden Suite, в качестве особой привилегии предоставляется 
					доступ в семейную зону отдыха Premium Leisure Club. </p>
					<h2>Особенности Номера</h2>
					<br>Площадь 
					<p>148 кв. м</p>
					<br>Вид из номера 
					<p>Превосходный вид на сад и легендарный отель-парус Burj Al Arab Jumeirah</p>
					<br>Размещение 
					<p>Двое взрослых и двое детей (до 12 лет) или трое взрослых (с дополнительной оплатой)</p>
					<br>Кровати  
					<p>Одна большая королевская двуспальная кровать и две маленькие односпальные кровати</p>
					<ul>
						<li>Все для приготовления чая и кофе</li>
						<li>Сейф в номере</li>
						<li>Бесплатная газета</li>
						<li>Минибар</li>
						<li>Гладильная доска и утюг</li>
						<li>Детская кроватка (по запросу)</li>
					</ul>
					
					
					<h2>Номер Люкс Presidential Suite</h2>
					<p> <img width="100%" src="l.jpg"> </p>
					<p>Из номеров люкс Presidential Suite, как одноэтажных, так и двухэтажных, открываются 
					панорамные виды на отель Burj Al Arab Jumeirah, чистейший частный пляж и лазурные воды 
					Персидского залива. Насладитесь роскошью просторной спальни и гостиной современного и стильного номера.</p>

					<p>Гости могут выбрать 160-метровый двухэтажный люкс, в интерьере которого нашли отражение природные 
					стихии, или по-королевски экстравагантный номер площадью 216 квадратных метров c гостиной-меджлисом 
					впечатляющих размеров и частной террасой.</p>
					<h2>Особенности Номера</h2>
					<br>Площадь 
					<p>160 или 216 кв. м</p>
					<br>Вид из номера 
					<p>Вид на море</p>
					<br>Размещение 
					<p>Двое взрослых и двое детей (до 12 лет) или трое взрослых (с дополнительной оплатой)</p>
					<br>Кровати
					<p>Одна большая королевская двуспальная кровать</p>  
					<br>Дополнительные удобства
					<ul>
						<li>Все для приготовления чая и кофе</li>
						<li>Сейф в номере</li>
						<li>Бесплатная газета</li>
						<li>Минибар</li>
						<li>Гладильная доска и утюг</li>
						<li>Детская кроватка (по запросу)</li>
					</ul>
					<br><br>
				</div>		
		</div>
		
		
		<div class="footer gradient">
			<ul class="bottom" style="padding-left:10%">
				<li><a href="#" style="color: white;  text-transform: none;"> Мы в соцсетях:</a></li>
				<li><a href="#" style="color: white; text-transform: none;"> Вконтакте</a></li>
				<li><a href="#" style="color: white; text-transform: none;"> Facebook</a></li>
				<li><a href="#" style="color: white; text-transform: none;"> Instagram</a></li>
			</ul>
			<div class="bottom" style="color: white; padding-left:25%"> 2019 © Wave.ru Все права защищены. 
				<br>При копировании материалов ссылка на сайт обязательна. </div>
		</div>
	</body>
</html>